[
    {"titulo": "Dataprev – Trabalhadore(a)s aprovam pauta de reivindicações regional", "imagem": "http://sindpdrj.org.br/portal/v2/wp-content/uploads/2024/02/DTPcamp-sal-2024-270x135.jpg", "texto": "Em assembleia realizada ontem (05/02/24), na sede do Sindpd-RJ, os trabalhadores e trabalhadoras da Dataprev no Rio de Janeiro aprovaram a pré pauta elaborada pela Fenadados, e apresentaram reivindicação para ser levada à Plenária Nacional de Campanha Salarial. Caso a reivindicação aprovada na assembleia de hoje seja ratificada na Plenária, passará a integrar a pauta nacional da Campanha Salarial 2024.\nNa oportunidade foram eleitos os delegados e delegadas que participarão da Plenária Nacional de Campanha Salarial da Fenadados, onde representarão os trabalhadores e trabalhadoras da Dataprev no Rio de Janeiro.\nForam aprovados também os seguintes itens de pauta:listaOrd:itemLista1:Contribuição para Custeio Sindical referente à negociação do Acordo Coletivo de Trabalho da Campanha Salarial 2024/2025 e da PLR 2023, ambos com direito a carta de oposição, que deverá ser enviada em data previamente comunicada pelo Sindicato a toda a categoria.\nitemLista2:Autorização de busca de mediações caso ocorra, por parte da empresa, movimentações que expressem o interesse em retirada de direitos e/ou implementação da Reforma Trabalhista via Acordo Coletivo de Trabalho."},
    {"titulo": "Serpro – Trabalhadore(a)s aprovam pauta de reivindicações regional", "imagem": "http://sindpdrj.org.br/portal/v2/wp-content/uploads/2021/05/assemb00003-270x135.jpg", "texto": "Em assembleia realizada hoje (1º/02/24), na sede do Sindpd-RJ, os trabalhadores e trabalhadoras do Serpro no Rio de Janeiro aprovaram a pré pauta elaborada pela Fenadados, e apresentaram reivindicações para serem levadas à Plenária Nacional de Campanha Salarial.\nCaso as reivindicações aprovadas na assembleia de hoje sejam ratificadas na Plenária, passarão a integrar a pauta nacional da Campanha Salarial 2024.\nNa reunião foram eleitos os delegados e delegadas que participarão da Plenária Nacional de Campanha Salarial, onde representarão os trabalhadores e trabalhadoras do Serpro no Rio de Janeiro.\nForam aprovados também mais dois itens da pauta da assembleia:1. Contribuição para Custeio Sindical referente à negociação do Acordo Coletivo de Trabalho da Campanha Salarial 2024/20252. Autorização de busca de mediações caso ocorra, por parte da empresa, movimentações que expressem o interesse em retirada de direitos e/ou implementação da Reforma Trabalhista via Acordo Coletivo de Trabalho."},
    {"titulo": "Unisys Brasil – mesa de negociação PLR", "imagem": "http://sindpdrj.org.br/portal/v2/wp-content/uploads/2019/12/PPLR3-270x135.jpg", "texto": "Será realizada no dia 1° de fevereiro de 2024, às 15 horas, mesa de negociação entre a representação dos trabalhadore(a)s e os representantes da Unisys Brasil, para tratar da PLR 2023."},
    {"titulo": "Dataprev – Pré pauta de reivindicações está disponível", "imagem": "http://sindpdrj.org.br/portal/v2/wp-content/uploads/2021/08/teste-1-270x135.jpg", "texto": "A Fenadados disponibilizou a pré pauta de reivindicações elaborada pela Federação, e que terá adição das propostas definidas pela categoria em assembleias regionais.\nTambém está disponível o formulário de emendas (propostas) a serem adicionadas à pauta. É importante ressaltar que o trabalhador deverá comparecer à assembleia para defender sua reivindicação.\nConfira abaixo a pré pauta e o formulário a ser preenchido e apresentado na assembleia a ser realizada dia 05 de fevereiro, às 18h30m em segunda e última chamada, na sede do Sindpd-RJ.\nPré_Pauta2024-2026-Dataprev\nFORMULÁRIO_EMENDAS"},
    {"titulo": "Dataprev – Assembleia de Campanha Salarial", "imagem": "http://sindpdrj.org.br/portal/v2/wp-content/uploads/2020/07/assembleia-270x135.png", "texto": "A diretoria do Sindpd-RJ realizará, no dia 5 de fevereiro de 2024, às 18h30m em segunda e última chamada, assembleia de Campanha Salarial para debater e deliberar sobre a aprovação da pauta de reivindicações 2024/2025, eleição de delegados e delegadas à Plenária Nacional de Campanha Salarial da Fenadados e a Contribuição para Custeio Sindical.\nConfira o edital:\nSINDICATO DOS TRABALHADORES EM EMPRESAS E SERVIÇOS PÚBLICOS E PRIVADOS DE INFORMÁTICA E INTERNET E SIMILARES DO ESTADO DO RIO DE JANEIRO – SINDPD-RJ CNPJ. 29.183.910/0001-39 FUNDADO EM 04/06/1985 RECONHECIDO EM 20/02/1986\nEDITAL DE CONVOCAÇÃO\nASSEMBLEIA GERAL EXTRAORDINÁRIA\nPelo presente o SINDICATO DOS TRABALHADORES EM EMPRESAS E SERVIÇOS PÚBLICOS E PRIVADOS DE INFORMÁTICA E INTERNET E SIMILARES DO ESTADO DO RIO DE JANEIRO – SINDPD-RJ, sediado na Avenida Presidente Vargas, 502, 12º andar, por seus coordenadores convoca todos os trabalhadores da Dataprev a participarem da assembleia presencial a ser realizada no dia 05 de fevereiro de 2024, às 18 horas em primeira convocação e às 18h30m em segunda e última chamada, com qualquer número de presentes. A assembleia será realizada no auditório do Sindpd-RJ, na av. Presidente Vargas, 502/13º andar e será deliberada a seguinte ordem do dia:\nRio de Janeiro, 31 de janeiro de 2024\nCelio Stemback Barbosa, Ivonete de Castro Rodrigues Truda e Sérgio da Silva Barros\nCoordenadores do Sindpd-RJ – Gestão 2023/2027listaOrd:itemLista1:Contribuição para Custeio Sindical referente à negociação do Acordo Coletivo de Trabalho de Campanha Salarial 2024/2025 e da PLR 2023;\nitemLista2:Discussão e aprovação da Pauta de Reivindicações (minuta) 2024/2025 a ser apresentada à empresa (Dataprev); e\nitemLista3:Autorização de busca de mediações caso ocorra, por parte da empresa, movimentações que expressem o interesse em retirada de direitos e/ou implementação da Reforma Trabalhista via Acordo Coletivo de Trabalho."},
    {"titulo": "Serpro – Pré pauta de reivindicações está disponível", "imagem": "http://sindpdrj.org.br/portal/v2/wp-content/uploads/2022/06/assvirtual000000-270x135.jpg", "texto": "A Fenadados disponibilizou a pré pauta de reivindicações elaborada pela Federação, e que terá adição das propostas definidas pela categoria em assembleias regionais.\nTambém está disponível o formulário de emendas (propostas) a serem adicionadas à pauta. É importante ressaltar que o trabalhador deverá comparecer à assembleia para defender sua reivindicação.\nConfira abaixo a pré pauta e o formulário a ser preenchido e apresentado na assembleia a ser realizada dia 1º de fevereiro, às 18h30m em segunda e última chamada, na sede do Sindpd-RJ.\nPRÉ-PAUTA2024_SERPRO\nFORMULÁRIO_EMENDAS_Plenária"},
    {"titulo": "Serpro – Trabalhadores do RJ aprovam proposta da PLR 2023", "imagem": "http://sindpdrj.org.br/portal/v2/wp-content/uploads/2022/01/cabo-plr-270x135.jpg", "texto": "Em assembleia realizada hoje (30) pela diretoria do Sindpd-RJ, os trabalhadores e trabalhadoras do Serpro no Rio de Janeiro aprovaram, por ampla maioria (apenas uma abstenção e nenhum voto contra), a proposta de distribuição da Participação nos Lucros e Resultados de 2023, nos moldes expostos ao final desta nota.\nFoi aprovada também, por ampla maioria com apenas uma abstenção e nenhum voto contrário, o desconto da contribuição para Custeio Sindical, na base de 6% do valor recebido de PLR, limitado a R$240,00.\nComo será distribuída a PLR\nO valor da PLR 2023 será dividido em 2 grupos:– 25% do valor total distribuído na forma proporcional aos salários aos empregados elegíveis do quadro interno da empresa;– 75% do valor será distribuído na forma linear para todos os empregados elegíveis da empresa. Desta parte será separado 15% do montante para ser distribuído de forma linear para os trabalhadores do quadro externo da empresa.\nA parcela proporcional será paga de forma escalonada e proporcional ao cargo e nível de Gratificação de Função Comissionada. Será necessária a meta de 75% de resultados da avaliação realizada no sistema GDES, conforme as regras ditadas no edital.\nObservações:– A PPLR está condicionada ao lucro no exercício de 2023 e ao alcance das metas estabelecidas para o referido programa;– O pagamento ocorrerá no exercício de 2024 após a aprovação da AssembleiaGeral Ordinária, de acordo com a disponibilidade financeira e proporcional ao período efetivamente trabalhado pelo empregado."},
    {"titulo": "Serpro – Assembleia de Campanha Salarial", "imagem": "http://sindpdrj.org.br/portal/v2/wp-content/uploads/2021/05/assemb00003-270x135.jpg", "texto": "A diretoria do Sindpd-RJ realizará, no dia 1º de fevereiro de 2024, às 18h30m em segunda e última chamada, assembleia de Campanha Salarial para debater e deliberar sobre a aprovação da pauta de reivindicações 2024/2025, eleição de delegados e delegadas à Plenária Nacional de Campanha Salarial da Fenadados.\nConfira o edital:\nEDITAL DE CONVOCAÇÃO\nSINDICATO DOS TRABALHADORES EM EMPRESAS E SERVIÇOS PÚBLICOS E PRIVADOS DE INFORMÁTICA E INTERNET E SIMILARES DO ESTADO DO RIO DE JANEIRO – SINDPD-RJ CNPJ. 29.183.910/0001-39 FUNDADO EM 04/06/1985 RECONHECIDO EM 20/02/1986\nASSEMBLEIA GERAL EXTRAORDINÁRIA\nPelo presente o SINDICATO DOS TRABALHADORES EM EMPRESAS E SERVIÇOS PÚBLICOS E PRIVADOS DE INFORMÁTICA E INTERNET E SIMILARES DO ESTADO DO RIO DE JANEIRO – SINDPD-RJ, sediado na Avenida Presidente Vargas, 502, 12º andar, por seus coordenadores convoca todos os trabalhadores do Serpro a participarem da assembleia presencial a ser realizada no dia 1º de fevereiro de 2024, às 18 horas em primeira convocação e às 18h30m em segunda e última chamada, com qualquer número de presentes. A assembleia será realizada no auditório do Sindpd-RJ, na av. Presidente Vargas, 502/13º andar e será deliberada a seguinte ordem do dia:\nRio de Janeiro, 29 de janeiro de 2024\nCelio Stemback Barbosa, Ivonete de Castro Rodrigues Truda e Sérgio da Silva Barros\nCoordenadores do Sindpd-RJ – Gestão 2023/2027listaOrd:itemLista1:Aprovação do desconto da contribuição para custeio sindical;\nitemLista2:Discussão e aprovação da Pauta de Reivindicações (minuta) 2024/2025 a ser apresentada à empresa (Serpro); e\nitemLista3:Autorização de busca de mediações caso ocorram, por parte da empresa, movimentações que expressem o interesse em retirada de direitos e/ou implementação da Reforma Trabalhista via Acordo Coletivo de Trabalho."},
    {"titulo": "Serpro – Reunião com trabalhadores é transferida", "imagem": "http://sindpdrj.org.br/portal/v2/wp-content/uploads/2021/10/assembleia-virtual1-270x135.jpg", "texto": "A reunião que seria realizada hoje pela OLT e o Sindpd-RJ com os trabalhadores concursados que ingressaram recentemente no Serpro, foi transferida em razão de problemas operacionais.\nA reunião será realizada oportunamente, quando os concursados que ingressarão na empresa em fevereiro e março estiverem em seus postos de trabalho."},
    {"titulo": "Serpro – assembleia para deliberar sobre PLR", "imagem": "http://sindpdrj.org.br/portal/v2/wp-content/uploads/2018/12/plr_empurra-270x135.jpg", "texto": "A diretoria do Sindpd-RJ realizará, no dia 30 de janeiro de 2024, às 12 horas, assembleia virtual com os trabalhadores e trabalhadoras do Serpro no Rio de Janeiro, para análise e deliberação da proposta do Serpro para o Programa de Participação nos Lucros e Resultados de 2023, bem como da aprovação da Contribuição para Custeio Sindical.\nO link para acesso à sala do Zoom é:https://us06web.zoom.us/j/81737060356?pwd=JjzNUTHbYHNItbsWtHoRy7vqtMzE7R.1\nConfira o edital:\nSINDICATO DOS TRABALHADORES EM EMPRESAS E SERVIÇOS PÚBLICOS E PRIVADOS DE INFORMÁTICA E INTERNET E SIMILARES DO ESTADO DO RIO DE JANEIRO – SINDPD-RJ\nC.N.P.J. 29.183.910/0001-39\nFUNDADO EM 04/06/1985 RECONHECIDO EM 20/02/1986\nEDITAL DE CONVOCAÇÃO\nASSEMBLEIA GERAL EXTRAORDINÁRIA\nA diretoria colegiada do Sindpd-RJ, sediado na Av. Presidente Vargas, 502/12º e 13º andares, Centro, Rio de Janeiro, através de seus coordenadores, convoca, em conformidade com o estatuto da entidade, todos os trabalhadores e trabalhadoras da empresa Serviço Federal de Processamento de Dados – Serpro no estado do Rio de Janeiro para assembleia deliberativa no dia 30 de janeiro de 2024, através da plataforma Zoom, com início às 12 horas, com qualquer número de presentes\nO indicativo do Comando Nacional é de aprovação da proposta.\nA assembleia será virtual e tem a seguinte ordem do dia:\n– Contribuição para Custeio Sindical referente à negociação do Acordo da PLR 2023\n– Análise e deliberação sobre a proposta de PLR 2023 apresentada pelo Serpro.\nO link para ingresso na sala virtual é:https://us06web.zoom.us/j/81737060356?pwd=JjzNUTHbYHNItbsWtHoRy7vqtMzE7R.1\nAtenção! A sala de reunião no Zoom será aberta 15 minutos antes do início da assembleia. Será dada tolerância de 10 minutos para ingresso na sala após as 12 horas. Passado esse período não será permitido o ingresso, para que não haja tumulto e atrasos no desenrolar dos debates e deliberações.\nRio de Janeiro, 25 de janeiro de 2024\nCelio Stemback Barbosa, Ivonete de Castro Rodrigues Truda e Sérgio da Silva Barros"}
]